// Main Menu
"About Epson Printer Utility Lite" = "Epson Printer Utility Lite 등록 정보";
"Preferences..." = "환경 설정...";
"Services" = "서비스";
"Hide Epson Printer Utility Lite" = "Epson Printer Utility Lite 가리기";
"Hide Others" = "기타 가리기";
"Show All" = "모두 보기";
"Quit Epson Printer Utility Lite" = "Epson Printer Utility Lite종료";

"File" = "파일";
"Close" = "닫기";

"Window" = "윈도우";
"Minimize" = "윈도우 축소";
"Zoom" = "확대/축소";
"Bring All to Front" = "모두 앞으로 가져오기";

"Help" = "도움말";

// Main Window
"Printer List" = "프린터 목록";
"This printer has been paused." = "프린터가 일시 정지되었습니다.";
"Communication error" = "통신 오류";
"Ink Levels" = "잉크 용량";
"Update" = "업데이트";
"Nozzle Check" = "노즐 검사";
"Head Cleaning" = "프린터 헤드 청소";
"Information Not Available" = "사용 가능한 정보 없음";

"Version" = "버전";

/* Alert Strings */
"UTAlert_1" = "프린터가 등록되지 않았습니다.";
"UTAlert_OKButton" = "승인";

/* Color Strings */
"Black" = "검정";
"Color" = "컬러";
"MatteBlack" = "매트 검정";
"PhotoBlack" = "포토 검정";
"LightBlack" = "밝은 검정";
"LightLightBlack" = "더 밝은 검정";
"Cyan" = "청록";
"LightCyan" = "밝은 청록";
"Magenta" = "진홍";
"LightMagenta" = "밝은 진홍";
"Yellow" = "노랑";
"DarkYellow" = "어두운 노랑";
"Red" = "빨강";
"Blue" = "파랑";
"GlossOptimizer" = "고광택";
"VividMagenta" = "선명한 진홍";
"VividLightMagenta" = "선명한 밝은 진홍";
"Orange" = "주황";
"Green" = "녹색";
"Unknown" = "알 수 없음";
"PrintPack" = "Print Pack";

"LFP Black" = "검정";
"LFP MatteBlack" = "매트 검정";
"LFP PhotoBlack" = "포토 검정";
"LFP LightBlack" = "밝은 검정";
"LFP LightLightBlack" = "더 밝은 검정";
"LFP Cyan" = "청록";
"LFP LightCyan" = "밝은 청록";
"LFP Magenta" = "진홍";
"LFP LightMagenta" = "밝은 진홍";
"LFP Yellow" = "노랑";
"LFP DarkYellow" = "어두운 노랑";
"LFP Red" = "빨강";
"LFP Blue" = "파랑";
"LFP GlossOptimizer" = "고광택";
"LFP VividMagenta" = "선명한 진홍";
"LFP VividLightMagenta" = "선명한 밝은 진홍";
"LFP Orange" = "주황";
"LFP Green" = "녹색";

"EAI Black" = "검정";
"EAI MatteBlack" = "매트 검정";
"EAI PhotoBlack" = "포토 검정";
"EAI LightBlack" = "밝은 검정";
"EAI LightLightBlack" = "더 밝은 검정";
"EAI Cyan" = "청록";
"EAI LightCyan" = "밝은 청록";
"EAI Magenta" = "진홍";
"EAI LightMagenta" = "밝은 진홍";
"EAI Yellow" = "노랑";
"EAI DarkYellow" = "어두운 노랑";
"EAI Red" = "빨강";
"EAI Blue" = "파랑";
"EAI GlossOptimizer" = "고광택";
"EAI VividMagenta" = "선명한 진홍";
"EAI VividLightMagenta" = "선명한 밝은 진홍";
"EAI Orange" = "주황";
"EAI Green" = "녹색";
